[
     {
         
         "service_id": "01",
         "title": "Best Weight Loss Eating Patterns for Men",
         "img": "https://i.ibb.co/SsQmBcy/1111.jpg",
         "price": "100",
         "rating": "3.7",
         "description": "Losing excess fat and reaching a healthy body weight may benefit men’s health in numerous ways. For example, a healthy body weight may reduce your risk of many health conditions, including heart disease, diabetes, certain cancers, and liver disease (1Trusted Source, 2Trusted Source).n fact, men with obesity have a greater risk of chronic disease than women with obesity because men tend to have more visceral fat, a type of belly fat linked to elevated disease risk (3Trusted Source).Losing weight may also help improve sexual dysfunction, mobility, depressive symptoms, and men’s overall quality of life (4Trusted Source)."
         
     },
     {
         
         "service_id": "02",
         "title": "Special Coffee",
         "img": "https://i.ibb.co/MRY4tTX/2222.jpg",
         "price": "50",
         "rating": "4.6",
         "description": " Young man working with coffee machine at the bar counter in coffee shop. Barista in apron and white shirt making coffee by coffee machine at cafe. Boy working as barista in restaurant.Seeds of the Coffea plant's fruits are separated to produce unroasted green coffee beans. The beans are roasted and then ground into fine particles that are typically steeped in hot water before being filtered out, producing a cup of coffee. It is usually served hot, although chilled or iced coffee is common. Coffee can be prepared and presented in a variety of ways (e.g., espresso, French press, caffè latte, or already-brewed canned coffee). Sugar, sugar substitutes, milk, and cream are often used to lessen the bitter taste or enhance the flavor."
         
     },
     {
         
         "service_id": "03",
         "title": "Chicken Fry",
         "img": "https://i.ibb.co/3mtVRPz/3333.jpg",
         "price": "200",
         "rating": "4.2",
         "description": "Fried chicken, also known as Southern fried chicken, is a dish consisting of chicken pieces that have been coated with seasoned flour or batter and pan-fried, deep fried, pressure fried, or air fried. The breading adds a crisp coating or crust to the exterior of the chicken while retaining juices in the meat. Broiler chickens are most commonly used.The first dish known to have been deep fried was fritters, which were popular in the European Middle Ages. However, the Scottish were the first Europeans to deep fry their chicken in fat (though without seasoning). Meanwhile, many West African peoples had traditions of seasoned fried chicken (though battering and cooking the chicken in palm oil). Scottish frying techniques and West African seasoning techniques were combined by enslaved Africans and African Americans in the American South. "
         
     },
     {
         
         "service_id": "04",
         "title": "Vegetable Egg Ludus",
         "img": "https://i.ibb.co/rvwgjL2/4444.jpg",
         "price": "120",
         "rating": "3.9",
         "description": "Boil water in a pan with 4 cups water or enough to boil the required amount of noodles and 1 tsp oil.When the water starts boiling add noodles and boil till 80% cooked. Always add noodles in boiling water, never in cold or lukewarm. Pour in a strainer to drain, wash with clean cold water and drain again.Heat 2 tbsp oil in a pan, add beaten eggs with salt and scramble them with spatula. Fry till well done. Take them out and keep it aside. Now in a same pan heat another 1 tbsp oil, add hard vegetables first like cauliflower, carrot etc. and keep stirring to fry on high to medium-high heat till half-cooked.Now add the soft veggies like cabbage, capsicum, beans, green peas etc. and fry for a while. Add salt considering the salt in soy sauce to be added later.  "
         
     },
     {
         
         "service_id": "05",
         "title": "Briyani",
         "img": "https://i.ibb.co/4RpqZmm/5555.jpg",
         "price": "150",
         "rating": "4.5",
         "description": "Biryani (/bɜːrˈjɑːni/) is a mixed rice dish originating among the Muslims of the Indian subcontinent. It is made with Indian spices, rice, and usually some type of meat (chicken, beef, goat, lamb, prawn, fish) or in some cases without any meat, and sometimes, in addition, eggs and potatoes.[1]Biryani is one of the most popular dishes in South Asia, as well as among the diaspora from the region. Similar dishes are also prepared in other parts of the world such as in Iraq, Thailand, and Malaysia.[2] Biryani is the single most-ordered dish on Indian online food ordering and delivery services.[3][4]"
     
     },
     {
         
         "service_id": "06",
         "title": "Polao",
         "img": "https://i.ibb.co/CpcRz2h/6666.jpg",
         "price": "250",
         "rating": "4.00",
         "description": "Soak the rice in cool water for 5 minutes. Rinse until water runs clear.Place 4 cardamom pods on a cutting board and lightly crush using the flat side of a knife; transfer to a pressure cooker. Add halved onion, garlic head, 4 cloves, 1 teaspoon black pepper, 1 teaspoon cumin seed, salt, sugar, cinnamon stick, paprika, and coriander seeds. Pour in water to coveSeal pressure cooker lid and turn heat to high. Cook until pressure cooker whistles once, about 5 minutes. Reduce heat to medium. Wait for 2 more whistles, about 20 minutes. Remove from heat and allow pressure to release naturally, about 10 minutes.Strain broth into a bowl. Clean out the pressure cooker and heat it over medium heat. Add oil and chopped onion; cook and stir until softened and browned, about 7 to 10 minutes. Add carrots; cook until soft, about 3 minutes more. Add raisins, almonds, and strained rice. Add remaining 1 teaspoon black pepper, remaining 1 teaspoon cumin seed, and remaining clove.."
         
     }
 ]